<?php

return [

    'general' => [
        'cancel' => 'إلغاء',
        'delete' => 'حذف',
        'done'   => 'فعله',
        'load'   => 'أظهر المزيد',
        'save'   => 'حفظ',
        'next'   => 'الصفحة التالية',
        'draft'  => 'تحويل إلى مشروع',
    ],
    'posts'   => [
        'create'   => 'منشور جديد',
        'edit'     => 'تعديل المنشور',
        'ready'    => 'هل أنت مستعد للنشر؟',
        'publish'  => 'نشر الآن',
        'later'    => 'الجدول الزمني لاحقا',
        'schedule' => 'الجدول الزمني للنشر',
        'cancel'   => 'إلغاء الجدولة',
    ],
    'stats'   => [
        'index' => 'رؤية جميع الإحصاءات',
        'show'  => 'تفاصيل',
    ],
    'tags'    => [
        'create' => 'علامة جديدة',
        'update' => 'حفظ التغييرات',
    ],
    'topics'  => [
        'create' => 'موضوع جديد',
        'update' => 'حفظ التغييرات',
    ],

];
