<?php

return [

    'general' => [
        'cancel' => 'Отменить',
        'delete' => 'Удалить',
        'done'   => 'Готово',
        'load'   => 'Показать ещё',
        'save'   => 'Сохранить',
        'next'   => 'Следущая страница',
        'draft'  => 'Преобразовать в черновик',
    ],
    'posts'   => [
        'create'   => 'Новая публикация',
        'edit'     => 'Редактировать публикацию',
        'ready'    => 'Готовы опубликовать?',
        'publish'  => 'Опубликовать сейчас',
        'later'    => 'Расписание на потом',
        'schedule' => 'Запланировать публикацию',
        'cancel'   => 'Отмена планирования',
    ],
    'stats'   => [
        'index' => 'Посмотреть всю статистику',
        'show'  => 'Подробности',
    ],
    'tags'    => [
        'create' => 'Новый тег',
        'update' => 'Сохранить изменения',
    ],
    'topics'  => [
        'create' => 'Новая тема',
        'update' => 'Сохранить изменения',
    ],

];
