<?php

return [

    'general' => [
        'sent_by' => 'Отправлено от',
    ],
    'digest' => [
        'summary'         => 'Ваше еженедельное резюме писателя',
        'details'         => 'Ваши публикации на Canvas',
        'from'            => 'От',
        'to'              => '',
        'data'            => 'ваши публикации получены',
        'views'           => 'Просмотры',
        'views_this_week' => 'Просмотры на этой неделе',
        'email'           => [
            'subject' => 'Статистика ваших публикаций',
        ],
    ],

];
