<?php

return [

    'context'  => [
        'published' => 'Опубликованно',
        'draft'     => 'Черновик',
    ],
    'notify'   => [
        'saving'  => 'Сохранение ...',
        'success' => 'Сохранено!',
    ],
    'user'     => [
        'posts'  => 'Публикации',
        'tags'   => 'Теги',
        'topics' => 'Темы',
        'stats'  => 'Статистика',
        'logout' => 'Выйти',
    ],
    'controls' => [
        'stats'    => 'Посмотреть статистику',
        'settings' => 'Общие настройки',
        'image'    => 'Рекомендуемое изображение',
        'seo'      => 'SEO и социальные сети',
    ],

];
