<?php

return [

    'header'  => 'Теги',
    'posts'   => 'Публикации',
    'empty'   => [
        'description' => 'Теги не найдены, начните с',
        'action'      => 'добавления нового тега',
    ],
    'search'  => [
        'input' => 'Поиск...',
        'empty' => 'Ни один тег не соответствует заданным критериям поиска.',
    ],
    'details' => [
        'created' => 'Создан',
    ],
    'forms'   => [
        'placeholder' => 'Присвойте вашему тегу имя',
        'tag'         => 'Добавить новый тег',
        'select'      => 'Выберите некоторые теги...',
    ],
    'delete'  => [
        'header'  => 'Удаление',
        'warning' => 'Удаленные теги исчезают навсегда. Вы уверены, что хотите продолжить?',
    ],

];
